"NoSetting"                                   = "---";
"Stamp1MP_Title" = "스탬프 / 페이지 인자";
"Stamp1MP_CopyProtect" = "복사 보안";
"Stamp1MP_DateTime" = "일자/시각";
"Stamp1MP_PageNumber" = "페이지 번호";
"Stamp1MP_HeaderFooter" = "머리말/꼬리말";
"CopyProtect_Title" = "복사방지";
"DateTime_Title" = "일자/시각";
"PageNumber_Title" = "페이지 번호";
"HeaderFooter_Title" = "머리말/꼬리말";
"ColorSetting_Title" = "농도 조정";
"CopyProtect_ErrorOK" = "[문자열], [일자/시각], [부수 관리 번호], [시리얼 번호], [작업 번호] 체크 박스의 모든 것을 [사용 안 함] 로 할 수 없습니다.";
"CopyProtect_Print_LabelKey" = "복사방지종류";
"CopyProtect_Print_TextCheckBox" = "문자";
"CopyProtect_Print_DateTimeCheckBox" = "일자/시각";
"CopyProtect_Print_SerialCheckBox" = "시리얼번호";
"CopyProtect_Print_NumberingCheckBox" = "부수 관리 번호";
"CopyProtect_Print_JobIDCheckBox" = "작업 번호";
"CopyProtect_Print_TextPopupList"             = " ";
"CopyProtect_Print_DateTimeDatePopupList" = "일자 종류";
"CopyProtect_Print_DateTimeTimePopupList" = "시각 종류";
"CopyProtect_Print_CharSizePopupList" = "문자 크기";
"CopyProtect_Print_AnglePopupList" = "각도";
"CopyProtect_Print_StartPageRadioGroup"       = " ";
"CopyProtect_Print_StartPageNumberKey" = "시작 번호";
"CopyProtect_Synthesis_LabelKey" = "조합 방법";
"CopyProtect_Synthesis_CopyingPopupList" = "패턴";
"CopyProtect_Synthesis_Overlapping1PopupList" = "패턴 덮어쓰기";
"CopyProtect_Synthesis_Background1PopupList" = "배경 패턴";
"CopyProtect_Synthesis_Overlapping2PopupList" = "패턴 덮어쓰기";
"CopyProtect_Synthesis_ColorSetting1LabelKey" = "농도 조정";
"CopyProtect_Synthesis_Color1OptionKey" = "문자 색상";
"CopyProtect_Synthesis_Density1OptionKey" = "농도";
"CopyProtect_Synthesis_Contrast1OptionKey" = "패턴 콘트라스트";
"CopyProtect_Synthesis_ColorSetting2LabelKey" = "농도 조정";
"CopyProtect_Synthesis_Color2OptionKey" = "문자 색상";
"CopyProtect_Synthesis_Density2OptionKey" = "농도";
"CopyProtect_Synthesis_Contrast2OptionKey" = "패턴 콘트라스트";
"CopyProtect_Synthesis_RadioGroup" = "조합 방법";
"DateTime_FormatLabelKey" = "서식";
"DateTime_DateOptionKey" = "일자 종류";
"DateTime_TimeOptionKey" = "시각 종류";
"DateTime_PageOptionKey" = "인자 페이지";
"DateTime_ColorOptionKey" = "문자 색상";
"DateTime_PositionOptionKey" = "인자 위치";
"PageNumber_BeginningPageKey" = "인자 시작 페이지";
"PageNumber_BeginningNumberKey" = "시작 번호";
"PageNumber_CoverSetKey" = "표지/삽입지";
"PageNumber_CoverOptionKey"                   = " ";
"PageNumber_ColorOptionKey" = "문자 색상";
"PageNumber_PositionOptionKey" = "인자 위치";
"PageNumber2M_BeginningPageKey" = "인자 시작 페이지";
"PageNumber2M_PageNumTypeKey" = "페이지 번호 종류";
"PageNumber2M_BeginningNumberKey" = "시작 번호";
"PageNumber2M_BegginingChapterNumberKey" = "시작 장 번호";
"PageNumber2M_CoverSetKey" = "표지/삽입지";
"PageNumber2M_CoverOptionKey"                 = " ";
"PageNumber2M_ColorOptionKey" = "문자 색상";
"PageNumber2M_PositionOptionKey" = "인자 위치";
"HeaderFooter_RecallOptionKey" = "머리말/꼬리말 호출";
"HeaderFooter_DistributionKey" = "부수 관리 번호";
"HeaderFooter_PrintToHeaderKey" = "머리말 인자";
"HeaderFooter_PrintToFooterKey" = "꼬리말 인자";
"HeaderFooter_BeginningNumberKey" = "시작 번호";
"HeaderFooter_StartPageRadioGroupKey"         = " ";
"HeaderFooter_PageOptionKey" = "인자 페이지";
"HeaderFooter_ColorOptionKey" = "문자 색상";
"HeaderFooter2M_RecallOptionKey" = "머리말/꼬리말 호출";
"HeaderFooter2M_DistributionKey" = "부수 관리 번호";
"HeaderFooter2M_PrintToHeaderKey" = "머리말 인자";
"HeaderFooter2M_PrintToFooterKey" = "꼬리말 인자";
"HeaderFooter2M_BeginningNumberKey" = "시작 번호";
"HeaderFooter2M_StartPageRadioGroupKey"       = " ";
"HeaderFooter2M_PageOptionKey" = "인자 페이지";
"HeaderFooter2M_PrintInHeaderKey" = "머리말 위치";
"HeaderFooter2M_PrintInFooterKey" = "꼬리말 위치";
"HeaderFooter2M_ColorOptionKey" = "문자 색상";
"HINT_001"                                    = "Hint 001";
"HINT_002"                                    = "Hint 002";
"HINT_003"                                    = "Hint 003";
"HINT_004"                                    = "Hint 004";
"HINT_005"                                    = "Hint 005";
"HINT_006"                                    = "Hint 006";
"HINT_007"                                    = "Hint 007";
"HINT_008"                                    = "Hint 008";
"HINT_009"                                    = "Hint 009";
"HINT_010" = "[카본 복사 트레이]가 선택되지 않았습니다.[카본 복사]가 취소됩니다.";
"CopyProtect2M_Title" = "복사 보안";
"CopyProtect2M_CopyProtectOption" = "설정";
"CopyProtect2M_PwdCopyKey" = "암호";
"CopyProtect2M_Print_LabelKey" = "인자 항목";
"CopyProtect2M_Print_TextCheckBox" = "문자";
"CopyProtect2M_Print_TextPopupList"           = " ";
"CopyProtect2M_Print_DateTimeCheckBox" = "일자/시각";
"CopyProtect2M_Print_DateTimeDatePopupList" = "일자 종류";
"CopyProtect2M_Print_DateTimeTimePopupList" = "시각 종류";
"CopyProtect2M_Print_SerialCheckBox" = "시리얼번호";
"CopyProtect2M_Print_NumberingCheckBox" = "부수 관리 번호";
"CopyProtect2M_Print_StartPageRadioGroup"     = " ";
"CopyProtect2M_Print_StartPageNumberKey" = "시작 번호";
"CopyProtect2M_Print_JobIDCheckBox" = "작업 번호";
"CopyProtect2M_Detail_LabelKey" = "상세 설정";
"CopyProtect2M_Detail_CharSizePopupList" = "문자 크기";
"CopyProtect2M_Detail_AnglePopupList" = "각도";
"CopyProtect2M_Detail_CopyingPopupList" = "패턴";
"CopyProtect2M_Detail_OverlappingPopupList" = "패턴 덮어쓰기";
"CopyProtect2M_Detail_BackgroundPopupList" = "배경 패턴";
"CopyProtect2M_Detail_ColorSettingLabelKey" = "농도 조정";
"CopyProtect2M_Detail_ColorOptionKey" = "패턴 색";
"CopyProtect2M_Detail_DensityOptionKey" = "농도";
"CopyProtect2M_Detail_ContrastOptionKey" = "패턴 콘트라스트";
